ent-MobScp049 = чумной доктор
    .desc = I'm the Cure...

ent-ActionScp049TargetLock = Чутьё доктора
    .desc = Выбирает ближайшего человека в поле зрения как “зараженного”. Скорость увеличивается в 2 раза, цель подсвечивается и видна через любые объекты.
ent-ActionScp049StopLife = Прикосновение
    .desc = При использовании по “зараженному“ - у цели останавливаются все биологические функции в организме.
ent-ActionScp049RepeatedTreatment = Лечение
    .desc = При использовании данного навыка на подходящее тело, вы создадите своего слугу.

scp049-action-dead = Пациент уже мертв.
scp049-action-not-require-treatment = Пациент не требует лечения.
scp049-touch-action-success = { $performer } прикасается к { $target }.
scp049-cant-zombify = Организм { $name } сопротивляется и не подлежит лечению...
scp049-action-max-cap-zombies = Вы слишком слабы для поддержания жизни ещё одного пациента...
scp049-action-cant-treatment = Пациент не пригоден для операции.

scp049-targetlock-failed-chance = Пациент на данный момент здоров.
scp049-targetlock-success = Вы чувствуете поветрие...

scp049-ghost-role-name = SCP-049-2 (Пациент)
scp049-ghost-role-description = Вы - воскрешенная жертва SCP-049, известного как "Чумной Доктор". Теперь вы его верный слуга, движимый непреодолимым желанием помогать своему хозяину в его "лечении".
scp049-ghost-role-rules = Следуйте указаниям SCP-049. Не нападайте на других рабов или SCP-049. Ваша главная цель - помогать "Чумному Доктору" в его миссии. Вы не помните свою прошлую жизнь.
