ent-ActionSCP106Teleport = Телепортироваться
    .desc = Вы будете перемещены к созданному ранее порталу.
ent-ActionSCP106SpawnPortal = Портал
    .desc = Создаёт портал под вами, вы его можете оставить в любом месте, а после телепортироваться к нему в любое время.
ent-ActionSCP106SpawnTrap = Ловушка
    .desc = Создаёт ловушку под вами, одновременно может существовать только три ловушки.
ent-ActionSCP106SelectTarget = Поймать цель
    .desc = Отправляет выбранную цель в ваше измерение нанося увечия.

scp106-critical-teleport = Вы уходите в карманное измерение, спасая свою сущность.

signal-port-name-bird-scp106 = Запустить
signal-port-description-bird-scp106 = Запускает ловушку для scp 106.
