ent-SCP207Bottle = SCP-207
    .desc = Старая стеклянная бутылка колы с номерной маркировкой Фонда.
    .suffix = SCP-207
ent-StatusEffectScp207 = стимуляция SCP-207
    .desc = { "" }
ent-SCP207Crate = контейнер содержания SCP-207
    .desc = Запертый металлический контейнер с двадцатью тремя бутылками аномальной колы. Куда делась одна бутылка?
    .suffix = SCP-207
reagent-name-scp207 = SCP-207-1
reagent-desc-scp207 = Аномальная кола. Устраняет усталость и постепенно ускоряет движения, но организм не выдерживает нагрузки. Эффект сохраняется после выведения вещества.
scp207-effect-start = Вы чувствуете прилив энергии. Кажется, отдых вам больше не нужен.
scp207-effect-damage = Ваше сердце бешено колотится. Внутри разливается острая боль!
scp207-examine = [color=yellow]Движения необычно быстрые и беспокойные.[/color]
